[
	{
		"title": "Breaking: The Queen of England has died",
		"excerpt": "Aute officia dolor velit eiusmod labore ipsum veniam culpa reprehenderit velit aliquip nostrud nulla.",
		"body": "Culpa laborum commodo exercitation eiusmod ipsum. Labore laborum duis nulla tempor exercitation. Qui ipsum nisi consequat ad deserunt voluptate pariatur dolore aliqua sint cillum aliquip amet. Laborum labore adipisicing ex non Lorem esse id nisi proident id esse qui ut reprehenderit. Culpa anim fugiat anim id esse eiusmod aliqua laboris cillum Lorem velit.\nProident duis dolore consequat minim cillum. Proident do nulla consectetur fugiat ut amet eiusmod. Tempor esse laboris anim aliqua culpa laboris incididunt incididunt aliquip officia occaecat adipisicing. Ad incididunt ex qui ad enim veniam. Dolore aliqua dolore est irure fugiat labore excepteur sint aute eiusmod. Est nostrud sunt ea enim consequat Lorem anim sint velit commodo deserunt id.\nEst nostrud tempor adipisicing commodo est eiusmod. Aliqua eu ut fugiat eu sunt et dolor deserunt id nisi minim culpa in. Fugiat dolore et id exercitation officia nulla ex nisi.",
		"featuredImage": "https://res.cloudinary.com/ds8bd6wxr/image/upload/v1713318332/cld-sample-4.jpg"
	},
	{
		"title": "Elon Musk Finally bought Twitter and Renamed 'X'",
		"excerpt": "Sint Lorem mollit exercitation cupidatat nostrud ea mollit voluptate nisi exercitation dolor.",
		"body": "Irure incididunt ad officia sint quis tempor adipisicing ullamco exercitation et sunt proident. Eiusmod mollit in non consequat nulla. Amet consectetur excepteur sint magna dolor ullamco anim. Id ad occaecat consequat excepteur nisi id in anim exercitation sunt non pariatur. Mollit proident est eiusmod duis. Ex quis sint veniam irure irure duis elit proident eu voluptate et.\nQui labore id ex veniam cupidatat Lorem eu incididunt cillum adipisicing esse. Eiusmod labore in enim eu elit non tempor in aliquip ex culpa mollit nulla consequat. Deserunt eiusmod sunt laborum cupidatat voluptate sunt consequat veniam. Incididunt minim elit dolore fugiat proident. Ullamco eu id exercitation cupidatat.\nEu proident mollit magna voluptate esse voluptate elit nisi. Occaecat dolore sunt do aute velit. Qui duis non ullamco Lorem reprehenderit laborum quis cillum nulla enim.",
		"featuredImage": "https://res.cloudinary.com/ds8bd6wxr/image/upload/v1713318332/cld-sample-4.jpg"
	},
	{
		"title": "Ronaldo moved to UAE",
		"excerpt": "Proident labore cillum proident reprehenderit ea.",
		"body": "Ut sunt est ex aute est. Tempor culpa proident consequat elit id occaecat do minim. Ullamco excepteur eu laborum in ullamco mollit qui.\nVoluptate irure dolore elit ea cupidatat dolore. Laboris nostrud magna deserunt elit deserunt commodo deserunt tempor. Enim veniam eu esse nostrud nostrud.\nMinim duis adipisicing occaecat occaecat consectetur anim est. Excepteur voluptate nostrud dolore elit labore consequat non voluptate reprehenderit est exercitation mollit dolore. Aute laborum enim velit do tempor ex mollit deserunt veniam. Ex ullamco occaecat cupidatat occaecat et id elit aute voluptate non non duis sunt. Est et commodo cupidatat aliquip incididunt ullamco.",
		"featuredImage": "https://res.cloudinary.com/ds8bd6wxr/image/upload/v1713318332/cld-sample-4.jpg"
	}
]
